 {% extends "layout.html" %}
{% block head %} Reset honhome passowrd {% endblock %}
{% block body %}
 <div class="container-fluid">
  <div class="row-fluid" style="margin-top:16px;margin-bottom:16px">
              {% for mess in get_flashed_messages() %}
             		 <div class="alert alert-danger">{{ mess }}</div>
              {% endfor %}
  <div class="row-fluid">
  	<div><font face="Segoe UI">honhome.com&#30340;&#38544;&#31169;&#25919;&#31574;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#25105;&#20204;&#30340;&#38544;&#31169;&#20351;&#21629;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">Honhome.com&#20026;&#29992;&#25143;&#25552;&#20379;&#20247;&#22810;&#20808;&#36827;&#30340;&#23433;&#20840;&#21644;&#33258;&#21160;&#21270;&#26381;&#21153;&#19981;&#25552;&#20379;&#20854;&#20182;&#20219;&#20309;&#22320;&#26041;&#20174;&#19968;&#20010;&#21333;&#19968;&#30340;&#20379;&#24212;&#21830;&#12290;&#25105;&#20204;&#23545;&#24744;&#25552;&#20379;&#32473;&#25105;&#20204;&#30340;&#20449;&#24687;&#30340;&#31169;&#20154;&#24615;&#36136;&#25935;&#24863;&#12290;&#25105;&#20204;&#30340;&#38544;&#31169;&#25919;&#31574;&#30340;&#30446;&#30340;&#26159;&#26368;&#22823;&#38480;&#24230;&#22320;&#25552;&#39640;&#24744;&#20445;&#25252;&#24744;&#30340;&#20010;&#20154;&#38544;&#31169;&#25968;&#25454;&#65292;&#32780;&#22312;&#21516;&#19968;&#26102;&#38388;&#35753;&#24744;&#26377;&#26426;&#20250;&#21040;&#36828;&#31243;&#30417;&#25511;&#21644;&#35775;&#38382;&#30340;&#23433;&#20840;&#31995;&#32479;&#30340;&#33021;&#21147;&#12290;&#25105;&#20204;&#22312;&#23454;&#26045;&#26412;&#38544;&#31169;&#25919;&#31574;&#30340;&#20219;&#21153;&#26159;&#65292;&#39318;&#20808;&#65292;&#20445;&#25252;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#20108;&#26159;&#21482;&#20351;&#29992;&#23427;&#20026;&#24744;&#25552;&#20379;&#26368;&#20248;&#36136;&#30340;&#26381;&#21153;&#19968;&#30452;&#20026;&#33258;&#24049;&#30340;&#21033;&#30410;&#32780;&#23436;&#20840;&#20197;&#24744;&#30340;&#21517;&#20041;&#12290;&#26412;&#38544;&#31169;&#25919;&#31574;&#38416;&#26126;&#20102;&#25105;&#20204;&#23545;&#24744;&#30340;&#38544;&#31169;&#24815;&#20363;&#65292;&#29992;&#25143;&#65292;&#20197;&#21450;&#24744;&#20351;&#29992;&#30340;www.honhome.com&#32593;&#31449;&#65292;&#25105;&#20204;&#30340;&#31227;&#21160;&#32593;&#31449;&#25110;&#24212;&#29992;&#31243;&#24207;&#65292;&#25105;&#20204;&#30340;&#35821;&#38899;&#38376;&#25143;&#65292;&#20320;&#21644;honhome.com&#20043;&#38388;&#30340;&#25152;&#26377;&#20132;&#20114;&#12290;&#35831;&#20180;&#32454;&#38405;&#35835;&#38544;&#31169;&#26435;&#25919;&#31574;&#12290;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#20449;&#24687;&#25910;&#38598;&#21644;&#20351;&#29992;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">honhome.com&#25910;&#38598;&#21644;&#23384;&#20648;&#65292;&#21487;&#29992;&#20110;&#21807;&#19968;&#32852;&#31995;&#65292;&#35782;&#21035;&#65292;&#25110;&#25214;&#21040;&#20320;&#65288;&#8220;&#20010;&#20154;&#36523;&#20221;&#20449;&#24687;&#8221;&#65289;&#21482;&#26377;&#24403;&#20320;&#26126;&#30830;&#24182;&#26377;&#24847;&#35782;&#22320;&#25552;&#20379;&#20449;&#24687;&#12290;&#24744;&#25552;&#20379;&#32473;&#25105;&#20204;&#30340;&#22522;&#26412;&#32852;&#31995;&#20449;&#24687;&#65292;&#22914;&#22995;&#21517;&#65292;&#22320;&#22336;&#65292;&#30005;&#35805;&#21495;&#30721;&#21644;&#30005;&#23376;&#37038;&#20214;&#22320;&#22336;&#12290;&#24403;&#24744;&#35746;&#36141;&#25105;&#20204;&#30340;&#26381;&#21153;&#65292;&#24744;&#25552;&#20379;&#32473;&#25105;&#20204;&#65292;&#20197;&#20415;&#25105;&#20204;&#20026;&#24744;&#20010;&#24615;&#21270;&#30340;&#26381;&#21153;&#24744;&#30340;&#20010;&#20154;&#21916;&#22909;&#65288;&#20363;&#22914;&#65292;&#21333;&#20803;&#25551;&#36848;&#65292;&#20256;&#24863;&#22120;&#21517;&#31216;&#65289;&#12290;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#22522;&#20110;&#20301;&#32622;&#30340;&#20449;&#24687;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#25105;&#20204;&#30340;&#26381;&#21153;&#65292;&#22914;&#20301;&#32622;&#28608;&#27963;&#27494;&#35013;&#25552;&#37266;&#21644;&#20854;&#20182;&#22522;&#20110;&#20301;&#32622;&#30340;&#26381;&#21153;&#65288;&#32479;&#31216;&#20026;&#8220;&#22320;&#36136;&#26381;&#21153;&#12301;&#65289;&#30340;&#37096;&#20998;&#21151;&#33021;&#65292;&#20351;&#29992;&#20301;&#32622;&#20449;&#24687;&#12290;&#21069;GEOSERVICES&#20449;&#24687;&#21487;&#20197;&#29992;&#26469;&#25910;&#38598;&#25110;&#32773;&#65292;&#24744;&#24517;&#39035;&#39318;&#20808;&#36873;&#25321;&#22312;&#21551;&#21160;&#36825;&#20123;&#26381;&#21153;&#12290;&#22914;&#26524;&#24744;&#21551;&#29992;&#36825;&#20123;&#21151;&#33021;&#65292;&#25105;&#20204;&#23558;&#33258;&#21160;&#25910;&#38598;&#21644;&#24744;&#25351;&#23450;&#30340;&#33021;&#22815;&#20135;&#29983;&#20301;&#32622;&#25968;&#25454;&#65288;&#20363;&#22914;&#65292;&#12290;&#31227;&#21160;&#35774;&#22791;&#65292;GPS&#35774;&#22791;&#65292;&#25110;&#36710;&#36742;&#65289;&#30340;&#35774;&#22791;&#23384;&#20648;&#20301;&#32622;&#20449;&#24687;&#12290;&#35813;&#20301;&#32622;&#20449;&#24687;&#21487;&#33021;&#21253;&#25324;&#24744;&#30340;&#24403;&#21069;&#20301;&#32622;&#25110;&#24744;&#26368;&#36817;&#35775;&#38382;&#36807;&#30340;&#22320;&#26041;&#12290;&#25105;&#20204;&#20063;&#21487;&#33021;&#32858;&#38598;&#35813;&#20449;&#24687;&#65292;&#20294;&#36825;&#20123;&#20449;&#24687;&#23558;&#21482;&#29992;&#20110;honhome.com&#30340;&#20869;&#37096;&#29992;&#36884;&#65292;&#20197;&#25552;&#20379;&#24744;&#25152;&#38656;&#30340;&#20449;&#24687;&#12290;&#22914;&#26524;&#24744;&#19981;&#24076;&#26395;&#25105;&#20204;&#25910;&#38598;&#21644;&#23384;&#20648;&#36825;&#20123;&#20449;&#24687;&#65292;&#19981;&#21551;&#29992;&#36825;&#20123;&#21151;&#33021;&#12290;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#20449;&#24687;&#20849;&#20139;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">honhome.com&#19981;&#20250;&#36879;&#38706;&#24744;&#30340;&#20010;&#20154;&#36523;&#20221;&#20449;&#24687;&#32473;&#20219;&#20309;&#20854;&#20182;&#23454;&#20307;&#30340;&#38500;&#22806;&#65306;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#24744;&#30340;&#23433;&#20840;&#20844;&#21496;&#65288;&#20063;&#34987;&#31216;&#20026;&#20320;&#30340;honhome.com&#32463;&#38144;&#21830;&#65289;&#65292;&#20844;&#21496;&#36890;&#36807;&#23427;&#24744;&#35746;&#38405;&#20102;&#25105;&#20204;&#30340;&#26381;&#21153;&#12290;&#32463;&#38144;&#21830;&#26377;&#26435;&#20351;&#29992;&#35813;&#20449;&#24687;&#20165;&#22312;&#19968;&#33268;&#24615;&#19982;&#20182;&#20204;&#30340;&#38544;&#31169;&#25919;&#31574;&#30340;&#26435;&#21033;&#65292;&#20294;&#20320;&#30340;&#32463;&#38144;&#21830;&#26080;&#26435;&#19982;&#20219;&#20309;&#31532;&#19977;&#26041;&#26080;&#27861;&#30452;&#25509;&#20026;&#24744;&#30340;&#24080;&#25143;&#20849;&#20139;&#30340;&#20449;&#24687;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#23545;&#20320;&#30340;&#32463;&#38144;&#21830;&#23558;&#22914;&#20309;&#23562;&#37325;&#24744;&#30340;&#38544;&#31169;&#26435;&#26377;&#20219;&#20309;&#30097;&#38382;&#65292;&#35831;&#21442;&#38405;&#20182;&#20204;&#30340;&#38544;&#31169;&#25919;&#31574;&#65292;&#25552;&#20379;&#22312;&#25105;&#20204;&#38754;&#21069; - &#22240;&#27492;&#20182;&#20204; - &#30340;&#20219;&#20309;&#20449;&#24687;&#12290;&nbsp;</font></div>
<div><font face="Segoe UI">&#24403;&#20320;&#36873;&#25321;&#22312;&#19982;&#23454;&#20307;&#20849;&#20139;&#30340;&#20449;&#24687;&#12290;&nbsp;</font></div>
<div><font face="Segoe UI">&#24403;&#25105;&#20204;&#38656;&#35201;&#29992;&#35841;&#30340;&#20316;&#21697;&#23601;&#20195;&#34920;&#25105;&#20204;&#25552;&#20379;&#26381;&#21153;&#30340;&#23454;&#20307;&#20849;&#20139;&#30340;&#20449;&#24687;&#12290; &#65288;&#36825;&#20123;&#23454;&#20307;&#19981;&#24517;&#20351;&#29992;&#25105;&#20204;&#25552;&#20379;&#30340;&#20010;&#20154;&#36523;&#20221;&#20449;&#24687;&#32473;&#20182;&#20204;&#36229;&#20986;&#20102;&#24517;&#35201;&#30340;&#21327;&#21161;&#25105;&#20204;&#30340;&#26435;&#21033;&#12290;&#65289;&nbsp;</font></div>
<div><font face="Segoe UI">&#21709;&#24212;&#27861;&#24459;&#31209;&#24207;&#65292;&#25110;&#24403;honhome.com&#30456;&#20449;&#20320;&#24050;&#32463;&#28436;&#36807;&#36829;&#21453;&#20351;&#29992;&#25110;&#36866;&#29992;&#27861;&#24459;&#30340;&#32463;&#38144;&#21830;&#30340;&#26465;&#27454;&#12290;&nbsp;</font></div>
<div><font face="Segoe UI">&#27492;&#22806;&#65292;honhome.com&#21487;&#33021;&#20250;&#36879;&#38706;&#24744;&#30340;&#20449;&#24687;&#32473;&#31532;&#19977;&#26041;&#26381;&#21153;&#25552;&#20379;&#21830;&#25552;&#20379;&#20195;honhome.com&#30340;&#26381;&#21153;&#26102;&#30340;&#20449;&#24687;&#24050;&#34987;&#36716;&#25442;&#20026;&#26080;&#27861;&#29992;&#26469;&#35782;&#21035;&#24744;&#30340;&#36523;&#20221;&#30340;&#19968;&#31181;&#24418;&#24335;&#12290;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#20449;&#24687;&#20445;&#25252;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">honhome.com&#26377;&#23433;&#20840;&#25514;&#26045;&#21040;&#20301;&#65292;&#20197;&#38450;&#27490;&#20002;&#22833;&#65292;&#35823;&#29992;&#65292;&#25110;&#26159;&#20462;&#25913;&#24744;&#30340;&#20449;&#24687;&#12290;&#25105;&#20204;&#36890;&#36807;&#19968;&#20010;&#21807;&#19968;&#30340;&#29992;&#25143;&#21517;&#21644;&#23494;&#30721;&#65292;&#20445;&#25252;&#24744;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#19968;&#23450;&#20445;&#25252;&#25935;&#24863;&#30340;&#36890;&#20449;&#19982;&#25105;&#20204;&#30340;&#32593;&#31449;&#65292;&#36890;&#36807;&#26381;&#21153;&#22120;&#36523;&#20221;&#39564;&#35777;&#21644;&#23433;&#20840;&#36830;&#25509;&#12290;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#26597;&#30475;&#65292;&#26356;&#26032;&#21644;&#21024;&#38500;&#20449;&#24687;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#24744;&#21487;&#20197;&#26597;&#30475;&#65292;&#26356;&#26032;&#65292;&#25110;&#32773;&#36890;&#36807;&#19979;&#38754;&#30340;www.honhome.com&#21040;&#24744;&#30340;&#20010;&#20154;&#36164;&#26009;&#21644;&#22320;&#22336;&#31807;&#39029;&#38754;&#30340;&#38142;&#25509;&#38543;&#26102;&#21024;&#38500;&#24744;&#30340;&#20010;&#20154;&#36523;&#20221;&#20449;&#24687;&#12290;&#36825;&#20123;&#21464;&#21270;&#23558;&#25105;&#20204;&#30340;&#35760;&#24405;&#31435;&#21363;&#36827;&#34892;&#12290;&#22914;&#26524;&#20320;&#24819;&#20572;&#27490;&#30340;&#36890;&#30693;&#65292;&#24744;&#21487;&#20197;&#36890;&#36807;&#32593;&#31449;&#36825;&#26679;&#20570;&#12290;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">honhome.com&#32463;&#38144;&#21830;&#30340;&#23458;&#25143;&#65306;&#26356;&#25913;&#24744;&#30340;&#29992;&#25143;&#20010;&#20154;&#36164;&#26009;&#19981;&#20250;&#24433;&#21709;&#24744;&#30340;&#32463;&#38144;&#21830;&#30340;&#32426;&#24405;&#12290;&#20320;&#24212;&#35813;&#30452;&#25509;&#19982;&#32463;&#38144;&#21830;&#32852;&#31995;&#65292;&#20197;&#26356;&#25913;&#20854;&#35760;&#24405;&#12290;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">Cookie&#21644;&#32593;&#32476;&#20449;&#26631;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#25105;&#20204;&#20351;&#29992;cookie&#25216;&#26415;&#21644;&#32593;&#32476;&#20449;&#26631;&#26469;&#24110;&#21161;&#24744;&#26356;&#24555;&#22320;&#36890;&#36807;&#26412;&#26381;&#21153;&#30340;&#29992;&#25143;&#30028;&#38754;&#37096;&#20998;&#31227;&#21160;&#65292;&#24182;&#20998;&#26512;&#24744;&#22914;&#20309;&#20351;&#29992;&#25105;&#20204;&#30340;&#32593;&#31449;&#12290; Cookie&#26159;&#20449;&#24687;&#30340;&#23383;&#31526;&#20018;&#30001;&#29992;&#25143;&#25509;&#21475;&#21457;&#36865;&#24182;&#23384;&#20648;&#22312;&#24744;&#30340;&#30828;&#30424;&#39537;&#21160;&#22120;&#25110;&#26242;&#26102;&#22312;&#24744;&#30340;&#35745;&#31639;&#26426;&#30340;&#20869;&#23384;&#20013;&#12290; A&#8220;&#32593;&#31449;&#20449;&#26631;&#8221;&#26159;&#25918;&#32622;&#22312;&#32593;&#39029;&#30340;&#20195;&#30721;&#30340;&#30005;&#23376;&#22270;&#20687;&#12290;&#25105;&#20204;&#30340;&#31532;&#19977;&#26041;&#26381;&#21153;&#25552;&#20379;&#21830;&#21487;&#33021;&#20351;&#29992;cookies&#21644;&#32593;&#32476;&#20449;&#26631;&#23450;&#21046;honhome.com&#30340;&#24191;&#21578;&#21040;&#24744;&#30340;&#21033;&#30410;&#65292;&#30417;&#23519;&#20132;&#36890;&#27169;&#24335;&#30340;&#29992;&#25143;&#20174;&#19968;&#20010;honhome.com&#32593;&#39029;&#21040;&#21478;&#19968;&#20010;&#25110;&#25913;&#21892;&#32593;&#31449;&#24615;&#33021;&#12290;&#25105;&#20204;&#36824;&#20351;&#29992;Cookie&#26469;&#35782;&#21035;&#24744;&#22312;&#25105;&#20204;&#30340;&#32593;&#31449;&#21644;&#20854;&#20182;&#32593;&#31449;&#20170;&#21518;&#30340;&#35775;&#38382;&#12290;&#24403;&#24744;&#35775;&#38382;honhome.com&#29992;&#25143;&#30028;&#38754;&#65292;&#25105;&#20204;&#25226;&#19968;&#20010;cookie&#24744;&#30340;&#35745;&#31639;&#26426;&#19978;&#12290;&#36825;&#20801;&#35768;&#29992;&#25143;&#25509;&#21475;&#65292;&#24403;&#24744;&#31227;&#21160;&#36890;&#36807;&#29992;&#25143;&#30028;&#38754;&#35748;&#24471;&#20320;&#12290;&#22312;&#20320;&#30340;&#33258;&#30001;&#35009;&#37327;&#26435;&#65292;honhome.com&#21487;&#20197;&#23384;&#20648;&#21644;&#35775;&#38382;&#30340;cookie&#20320;&#30340;&#26426;&#22120;&#19978;&#65292;&#35753;&#20320;&#32469;&#36807;&#37325;&#26032;&#36755;&#20837;&#24744;&#30340;&#29992;&#25143;&#21517;&#27599;&#27425;&#35775;&#38382;honhome.com&#32593;&#31449;&#30340;&#26102;&#38388;&#36807;&#31243;&#12290;&#20320;&#20063;&#21487;&#20197;&#20174;&#20320;&#30340;&#32593;&#31449;&#27983;&#35272;&#22120;&#22312;&#20219;&#20309;&#26102;&#38388;&#21024;&#38500;Cookie&#12290;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#25105;&#20204;&#21487;&#33021;&#25910;&#38598;&#30340;&#20449;&#24687;&#19982;&#23458;&#25143;&#30340;&#36235;&#21183;&#21644;&#27169;&#24335;&#65292;&#24182;&#20351;&#29992;cookies&#21644;&#36719;&#20214;&#24037;&#20855;&#26469;&#34913;&#37327;&#32593;&#31449;&#30340;&#20351;&#29992;&#24773;&#20917;&#21450;&#30456;&#20851;&#20449;&#24687;&#12290;&#22914;&#26524;&#24744;&#27491;&#22312;&#20174;honhome.com&#32593;&#31449;&#19978;&#36141;&#20080;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#20351;&#29992;cookie&#26469;&#36319;&#36394;&#20132;&#26131;&#20174;&#19968;&#20010;&#32593;&#39029;&#21040;&#21478;&#19968;&#20010;&#12290;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#25105;&#20204;&#20063;&#21487;&#33021;&#20250;&#20801;&#35768;&#31532;&#19977;&#26041;&#20197;&#25918;&#32622;&#25110;&#32773;&#20462;&#25913;&#30340;Cookie&#24744;&#30340;&#30005;&#33041;&#25110;&#31227;&#21160;&#35774;&#22791;&#19978;&#20195;&#34920;&#25105;&#20204;&#12290;&#31532;&#19977;&#26041;&#21487;&#20197;&#20351;&#29992;&#36825;&#20123;&#8220;&#36319;&#36394;Cookie&#8221;&#65288;&#21448;&#31216;&#8220;&#31532;&#19977;&#26041;Cookie&#8221;&#65289;&#65292;&#20197;&#30830;&#23450;&#26159;&#21542;&#35775;&#38382;&#36807;&#25105;&#20204;&#30340;&#32593;&#31449;&#25110;&#20854;&#20182;&#32593;&#31449;&#30340;&#26576;&#20123;&#39029;&#38754;&#65292;&#24182;&#19988;&#21487;&#20197;&#20351;&#29992;&#36319;&#36394;Cookie&#26469;&#23637;&#31034;&#26377;&#38024;&#23545;&#24615;&#30340;&#24191;&#21578;&#32473;&#20320;&#65292;&#20320;&#35775;&#38382;&#20854;&#20182;&#32593;&#31449;&#12290;&#36825;&#20123;&#36319;&#36394;cookie&#19981;&#21253;&#21547;&#20010;&#20154;&#36523;&#20221;&#20449;&#24687;&#65288;&#34429;&#28982;&#20182;&#20204;&#25214;&#20986;&#20320;&#29992;&#23427;&#26469;&#35775;&#38382;&#35813;&#32593;&#31449;&#30340;&#35745;&#31639;&#26426;&#25110;&#31227;&#21160;&#35774;&#22791;&#65289;&#65292;&#20320;&#21487;&#20197;&#37197;&#32622;&#20320;&#30340;&#27983;&#35272;&#22120;&#25298;&#32477;&#36861;&#36394;cookies&#12290;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#26469;&#33258;&#32654;&#22269;&#20197;&#22806;&#22320;&#21306;&#35775;&#38382;&#25105;&#20204;&#30340;&#32593;&#31449;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#22914;&#26524;&#24744;&#27491;&#22312;&#35775;&#38382;&#26469;&#33258;&#32654;&#22269;&#20197;&#22806;&#30340;&#22269;&#23478;&#25105;&#20204;&#30340;&#32593;&#31449;&#65292;&#35831;&#27880;&#24847;&#65292;&#24744;&#30340;&#20449;&#24687;&#21487;&#33021;&#34987;&#36716;&#31227;&#65292;&#23384;&#20648;&#36824;&#26159;&#22312;&#32654;&#22269;&#65292;&#25105;&#20204;&#30340;&#26381;&#21153;&#22120;&#37117;&#25918;&#22312;&#25105;&#20204;&#30340;&#20013;&#22830;&#25968;&#25454;&#24211;&#36827;&#34892;&#25805;&#20316;&#22788;&#29702;&#12290;&#25968;&#25454;&#20445;&#25252;&#21644;&#32654;&#22269;&#21450;&#20854;&#20182;&#22269;&#23478;&#30340;&#20854;&#20182;&#27861;&#24459;&#21487;&#33021;&#19981;&#20250;&#20687;&#32508;&#21512;&#37027;&#20123;&#22312;&#20320;&#30340;&#22269;&#23478;&#65292;&#20294;&#35831;&#25918;&#24515;&#65292;&#25105;&#20204;&#20250;&#37319;&#21462;&#25514;&#26045;&#26469;&#20445;&#25252;&#24744;&#30340;&#38544;&#31169;&#12290;&#36890;&#36807;&#20351;&#29992;&#25105;&#20204;&#30340;&#26381;&#21153;&#65292;&#20320;&#26126;&#30333;&#65292;&#20320;&#30340;&#20449;&#24687;&#21487;&#33021;&#20250;&#36716;&#31227;&#21040;&#25105;&#20204;&#30340;&#35774;&#26045;&#21644;&#36825;&#20123;&#31532;&#19977;&#26041;&#19982;&#25105;&#20204;&#20998;&#20139;&#26412;&#38544;&#31169;&#25919;&#31574;&#20013;&#25152;&#36848;&#12290;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#38544;&#31169;&#25919;&#31574;&#30340;&#21464;&#26356;&nbsp;</font></div>
<div><font face="Segoe UI"><BR></font></div>
<div><font face="Segoe UI">&#25105;&#20204;&#21487;&#33021;&#20250;&#25913;&#21464;&#36825;&#19968;&#25919;&#31574;&#22312;&#20219;&#20309;&#26102;&#20505;&#21644;&#19981;&#26102;&#12290;&#22914;&#26377;&#20219;&#20309;&#21464;&#21160;&#65292;&#26412;&#25919;&#31574;&#23558;&#20110;&#35201;&#20040;&#24352;&#36148;&#22312;&#25105;&#20204;&#30340;&#32593;&#31449;&#21644;/&#25110;&#21487;&#20379;&#32034;&#21462;&#12290;&#26368;&#26032;&#29256;&#26412;&#30340;&#25919;&#31574;&#26159;&#30001;&#20301;&#20110;&#19979;&#26041;&#30340;&#29256;&#26412;&#21495;&#21453;&#26144;&#12290;&#36825;&#20010;&#25919;&#31574;&#26159;&#19981;&#25171;&#31639;&#65292;&#19981;&#20197;&#25110;&#20195;&#34920;&#20219;&#20309;&#19968;&#26041;&#30340;&#20219;&#20309;&#21512;&#32422;&#25110;&#20854;&#20182;&#21512;&#27861;&#26435;&#21033;&#12290;</font></div>
  </div>
  

      </div>
 </div>
{% endblock %}
{% block script %}
$(function(){
      $(".valid").Validform({
        tiptype:function(msg,o,cssctl){
      var objtip=$("#msgdemo2");
      cssctl(objtip,o.type);
      objtip.text(msg);
    },
      });
    });
{% endblock %}
